{
  "navbarAccueil": "Zuhause",
  "navbarVoyages": "Reisen",
  "navbarCircuitsMaroc": "Incomings in Marokko",
  "navbarAffaires": "Business und on demand",
  "navbarHebergement": "Unterkünfte und Gruppen",
  "navbarEvenements": "Ereignisse",
  "navbarSeminaires": "Seminare",
  "navbarIncentives": "Incentive-Reisen",
  "navbarGallerie": "Galerie",
  "navbarContact": "Über",
  "footerLinks": "Verknüpfungen",

  "headerPrimary": "Grenzenlos reisen mit",
  "headerSecondary": "Ihre Reise zu einem Erfolg zu machen, ist unsere Priorität",
  "ContactUs": "Kontaktieren",
  "aboutUsTitle": "Über uns",
  "aboutUsSecondary1": "Global Tours Voyages ist national und international tätig und spezialisiert auf die Organisation von Geschäftsreisen für Unternehmen und Verwaltungen, maßgeschneiderte touristische Aufenthalte für Familien und Hotelangebote zu wettbewerbsfähigen Preisen.",
  "aboutUsSecondary2": "Unsere Agentur besteht aus einem jungen und dynamischen Team, einem umfangreichen Portfolio von Dienstleistern und Partnern und stützt ihre Positionierung auf innovative Werte bei der Bereitstellung von qualitativ hochwertigen Dienstleistungen und aktivem Engagement für unsere Kunden.",
  "NosVoyages": "Unsere Reisen",
  "voSecondary": "Wenn Sie leidenschaftlich gerne reisen, werden mehrere Reiseziele angeboten und mit seriösen und zuverlässigen Reiseveranstaltern durchgeführt, die Ihnen unvergessliche Erlebnisse bescheren werden.",
  "NosServices": "Unsere Dienstleistungen",
  "NosServicesHotel": "Mehr als 300.000 Partnerhotels in Marokko und im Ausland",
  "BilleterieMain": "KARTENVERKAUF",
  "NosServicesBilleterie": "Lösungen für Ihre Reisen mit einer großen Auswahl an Fluggesellschaften",
  "TransferMain": "TRANSFER",
  "NosServicesTransfert": "Gruppen- oder personalisierte Überweisungen mit professioneller Unterstützung",
  "NosServicesTB": "Breites Partnernetzwerk für maßgeschneiderte Sport-, Fun- und Coaching-Angebote",
  "VI": "Kaiserstädte",
  "rabat1": "Rabat ist eine geschichtsträchtige Kulturstadt. Viele Meisterwerke schmücken ihre Straßen. Besuchen Sie die Kasbah der Oudayas. Nicht weit entfernt erheben sich die Mauern der Chellah.",
  "rabat2": "Moderne Hauptstadt durch ihre Infrastrukturen und Festivals, die an der Belebung der Hauptstadt teilnehmen. Flughafen, Straßenbahn, Einkaufszentren, Cafés und Restaurants, alle Annehmlichkeiten sind in Ihrer Reichweite.",
  "Marrakech": "Bunte Souks, maurische Architektur, gemütliche Gärten und Boutique-Hotels – Marrakesch ist unvergesslich. Verbringen Sie Ihre Tage damit, die ruhigen Innenhöfe und verschlungenen Gassen der historischen Medina zu erkunden, durch den ruhigen Jardin Majorelle zu spazieren oder die Schönheit der Moscheen der Stadt, bevor Sie den Abend in einem einzigartigen Riad ausklingen lassen.",
  "Fes1": "Diese historische Stadt Marokkos war mehrere Male die Hauptstadt des Landes. Die Stadt ist besonders berühmt für ihre Medina, die zum UNESCO-Weltkulturerbe gehört.",
  "Meknes": "Meknès ist eine moderne und lebhafte Stadt. Gegen Ende des 17., Anfang des 18. Jahrhunderts machte Moulay Ismaïl, eine prominente Persönlichkeit in der Stadt, Meknès zum Mittelpunkt Marokkos, und sein Mausoleum ist eines der wichtigsten Andere Sehenswürdigkeiten, die Sie nicht verpassen sollten, sind das Museum für marokkanische Kunst und Bab Mansour, das größte der Stadttore.",
  "Fes2": "Fes el-Bali wurde im Hochmittelalter gegründet und ist ein reines Fußgängerviertel, in dem sich insbesondere die andalusische Moschee und die Quaraouiyin-Moschee befinden.",
  "Sud": "Südlich von Marokko",
  "Agadir": "Im Westen des Landes, von den Wellen des Atlantiks begrenzt, ist Agadir eine der Perlen Marokkos. Zu jeder Jahreszeit gießt die Sonne ihre Strahlen aus und die Stadt genießt ein angenehmes Klima, das die Passatwinde stillt Vor allem die 10 Kilometer lange Strandpromenade bietet Touristen einen herrlichen Blick auf das blaue Meer und die Möglichkeit, unter den besten Bedingungen zu faulenzen.",
  "Dakhla": "Dakhla liegt im Süden Marokkos und ist ein kleiner Teil des Paradieses, verloren zwischen den Gewässern des Atlantiks und dem Sand der Sahara. Es bietet Ihnen einen kompletten Tapetenwechsel. Kilometerlange Strände breiten sich von einer Seite aus von der Stadt zur anderen: eine Gelegenheit, sich zu entspannen und allen Arten von Wasseraktivitäten nachzugehen.",
  "nord": "Nördlich von Marokko",
  "tanger": "Tanger",
  "Tanger1": "Tanger bewacht die Straße von Gibraltar und ist seit Jahrhunderten Europas Tor nach Afrika. Seine Mischung aus Kulturen und Einflüssen ist einzigartig in Marokko.",
  "Tanger2": "Die Medina, Kasbah, Basare und Souks gehören zu den lebhaftesten des Landes, und die Strände sind ausgezeichnet. Im letzten Jahrhundert wurde Tanger zu einem Hotspot für den internationalen Jetset.",
  "Chefchaouen": "Auf einem Berghang erbaut, ist Chefchaouen eine Stadt mit einer besonderen Atmosphäre. Ihr einzigartiger Charme vermittelt einen Eindruck von Unwirklichkeit. Mit ihren blau getünchten Häusern scheint die ganze Stadt in Azurblau getaucht zu sein. Sie gehen herum, als ob Sie herumlaufen würden Du warst in einem Traum.",
  "Hoceima1": " Al Hoceima liegt zwischen grasbewachsenen Hügeln an der Mittelmeerküste und ist ein lebhaftes Sommerziel auf den Klippen. Einheimische und ausländische Touristen werden gleichermaßen von der frischen Meeresluft, den Stränden und der umliegenden Natur angezogen.",
  "Hoceima2": "Heimat vieler Buchten und Strände, tauchen Sie ein in die erfrischende Mittelmeerbucht mit ihrem strahlend blauen Wasser und den feinen weißen Sandstränden",
  "Desert1": "Wüste",
  "Ouarzazat": "Ouarzazate liegt rund 200 Kilometer südlich von Marrakesch und ist ein beliebter Zwischenstopp für Rundreisen, aber auch für Ausflüge und Wüstentouren. Die Stadt selbst ist sehenswert, aber auch die unmittelbare Umgebung hat einige tolle Sehenswürdigkeiten zu bieten. Ouarzazate ist vor allem bekannt für seine Filmstudios, in denen weltberühmte Filme gedreht wurden, und für die Kasbah Taourirt, die gut erhalten ist und von innen besichtigt werden kann.",
  "Merzouga": "Mit herrlichen Sonnenuntergängen und Kamelritten über die vom Wind verwehten Dünen von Erg Chebbi gibt Merzouga, einem kleinen Dorf im Südosten Marokkos, den Besuchern einen Vorgeschmack auf das Wüstenleben, und Wanderungen zu nahe gelegenen Dörfern werden Sie mit afrikanischer Freude, einschließlich Musik, belohnen und tanzen.",
  "affaires1": "Unabhängig von Ihrer Branche und dem Komplexitätsgrad Ihrer Geschäftsreisen vereinfachen wir Ihre Reisen und reduzieren Ihre Kosten. Befreien Sie sich von den Zwängen der Logistik und Organisation: Flugtickets, Reservierungen, Fahrzeugmiete, Visa-Service usw. Wir kümmern uns um die kleinsten Details Ihrer Reisen..",
  "affaires2": "Neben gemeinsamen Zielen helfen unsere Incentive-Reisen den Mitarbeitern, sich zu entspannen, Stress abzubauen und den Arbeitsdruck abzulegen, der im Alltag nicht immer einfach zu bewältigen ist.",
  "Seminaires1": "Für Ihre beruflichen Projekte, Veranstaltungen, Kongresse und Seminare deckt unsere Intervention alle Phasen der Planung bis zur Konzeption und Durchführung des Projekts ab: Ressourcenmanagement und logistische Optimierung, Unterkunft und Transport, Catering, Veranstaltungsvermietung Ausrüstung. ..",
  "teamBuilding": "Motiviert durch die Vorstellungen von der Herausforderung des Zusammenhalts, der gegenseitigen Hilfe, des Kollektivs oder des Individuums im Dienst eines Teams, kann Teambuilding bei mehreren Themen abgelehnt werden.",
  "teamBuilding2": "Durch unser großes Partnernetzwerk können wir Ihnen das Beste an Funsportaktivitäten und maßgeschneidertem Coaching bieten.",

  "heb1": "Ob Sie mit Familie, Freunden oder Arbeitskollegen unterwegs sind, das Team von Global Tours Voyages steht Ihnen für Ihre spezifischen Anfragen zur Verfügung, um Ihnen personalisierte Angebote zu unterbreiten, die Ihren Erwartungen und Wünschen entsprechen.",

  "heb2": "Mit mehr als 300.000 Partnerhotels in Marokko und im Ausland garantieren wir regelmäßige Aktionen entsprechend Ihrer Destination, der Formel und der gewünschten Kategorie.",

  "Omra1": "Für Ihre spirituellen Reisen werden unsere verschiedenen OMRA-Programme Ihren Bedürfnissen entsprechen.",

  "Omra2": "Kontaktieren Sie uns für weitere Informationen.",
  "about1": "Global Tours Voyages verfügt über ein junges, engagiertes und reaktionsschnelles Team, das Know-how, Strenge und Professionalität kombiniert, um Ihnen qualitativ hochwertige Angebote zu unterbreiten, die an Ihre Bedürfnisse angepasst sind",

  "about2": "warum mit Global Tours-Reisen arbeiten?",
  "about3": "Logistikmanagement und Kostenoptimierung",
  "about4": "Multidisziplinäres Team und breites Leistungsspektrum verfügbar",
  "about5": "7/7 Tage Kundendienst",
  "about6": "Führen Sie innovative Veranstaltungen unter Beachtung Ihrer Vorgaben durch",
  "about7": "Ein Qualitätsservice für Ihre Veranstaltungen, Seminare, Konferenzen, Teambuilding, Ausflüge und Transfers",

  "about8": "Durch den Aufbau einer strategischen Partnerschaft mit Ihnen sichern wir Ihnen einen Mehrwert zu, der Ihrer Einrichtung Zeit und Geld spart, indem wir als Beratungsagentur eine effektive Unterstützung vor Ort garantieren",
  "NosServicesIncoming": "Totaler Tapetenwechsel und Entdeckung der Naturwunder Marokkos",
  "NosServicesMice": "Organisation Ihrer Events mit Pragmatismus und Optimierung Ihrer Logistik",
  "mainTransportText1": "Global Tours Voyages bietet Ihnen einen Transfer- und Transportservice überall in Marokko. Unser Team steht Ihnen mit verschiedenen und abwechslungsreichen Angeboten 24 Stunden am Tag, 7 Tage die Woche zur Verfügung, um die Suche nach effektiven Lösungen zu optimieren. , Reduzieren Sie Ihre Logistikkosten und sei für jeden Notfall präsent.",
  "mainTransportText2": "Unser qualifiziertes und einladendes Personal ist in der Lage, Sie auf Ihrem gesamten Rundweg zu begleiten, um einen reibungslosen Ablauf Ihres Aufenthalts zu gewährleisten. ",
  "mainTransportText3": "Egal, ob Sie geschäftlich oder privat unterwegs sind, wir prüfen Ihre Anfragen sorgfältig und bieten Ihnen angepasste und personalisierte Routen an, um Ihre Logistik zu erleichtern.",
  "mainTransportText4": "Ihr Komfort und Ihre Sicherheit sind ein Muss und Ihre Zufriedenheit unsere Priorität",
  "mainPartenaires": "Sie vertrauen uns"
}
