{
  "navbarAccueil": "Início",
  "navbarVoyages": "Viagens",
  "navbarCircuitsMaroc": "Entradas em Marrocos",
  "navbarAffaires": "Negócios e sob demanda",
  "navbarHebergement": "Alojamento e grupos",
  "navbarEvenements": "Eventos",
  "navbarSeminaires": "Seminários",
  "navbarIncentives": "Viagens de incentivo",
  "navbarGallerie": "Galeria",
  "navbarContact": "Sobre",
  "footerLinks": "Links",

  "headerPrimary": "Viaje sem limites com",
  "headerSecondary": "Tornar a sua viagem um sucesso é a nossa prioridade",
  "ContactUs": "Fale Conosco",
  "aboutUsTitle": "Sobre nós",
  "aboutUsSecondary1": "A Global Tours Voyages, a nível nacional e internacional, é especializada na organização de viagens de negócios para empresas e administrações, estadias turísticas à medida para famílias e ofertas hoteleiras a preços competitivos.",
  "aboutUsSecondary2": "Composta por uma equipa jovem e dinâmica, uma carteira substancial de prestadores de serviços-parceiros, a nossa agência assenta o seu posicionamento em valores inovadores na prestação de serviço de qualidade e envolvimento ativo com os nossos clientes.",
  "NosVoyages": "Nossas Viagens",
  "voSecondary": "Se você é apaixonado por viagens, vários destinos são oferecidos e realizados com operadores turísticos sérios e confiáveis ​​que farão você viver experiências inesquecíveis.",
  "NosServices": "Nossos Serviços",
  "NosServicesHotel": "Mais de 300.000 hotéis parceiros em Marrocos e no estrangeiro",
  "BilleterieMain": "BILHETAGEM",
  "NosServicesBilleterie": "Soluções para suas viagens com uma grande variedade de companhias aéreas",
  "TransfertMain": "TRANSFER",
  "NosServicesTransfert": "Transferências agrupadas ou personalizadas com apoio profissional",
  "NosServicesTB": "Ampla rede de parceiros para atividades esportivas, divertidas e de treinamento sob medida",
  "VI": "Cidades Imperiais",
  "rabat1": "Rabat é uma cidade cultural rica em história. Muitas obras-primas decoram suas ruas. Visite o Kasbah dos Oudayas. Não muito longe erguem-se as muralhas do Chellah.",
  "rabat2": "Capital moderna pelas suas infraestruturas e festivais que participam na animação da capital. Aeroporto, eléctrico, centros comerciais, cafés e restaurantes, todas as comodidades estão ao seu alcance.",
  "Marrakech": "Souks coloridos, arquitetura mourisca, jardins íntimos e hotéis boutique - Marrakech é inesquecível. Passe seus dias explorando os pátios tranquilos e as ruelas sinuosas da histórica Medina, caminhando pelo sereno Jardim Majorelle ou admirando a beleza do mesquitas da cidade antes de terminar a noite em um riad único.",
  "Fes1": "Esta cidade histórica de Marrocos foi várias vezes a capital do país. A cidade é particularmente famosa pela sua medina, classificada como Património Mundial da UNESCO.",
  "Meknes": "Meknes é uma cidade moderna e movimentada. No final do século XVII, início do século XVIII, Moulay Ismaïl, uma figura proeminente da cidade, fez de Meknes o centro de Marrocos, e seu mausoléu é um dos principais locais a visitar. Outros locais a não perder incluem o Museu de Arte Marroquina e Bab Mansour, o maior dos portões da cidade.",
  "Fes2": "Fundado durante a Alta Idade Média, Fes el-Bali é um bairro totalmente pedestre que abriga notavelmente a mesquita andaluza e a mesquita Quaraouiyin.",
  "Sud": "Sul de Marrocos",
  "Agadir": "A oeste do país, banhada pelas ondas do Atlântico, Agadir é uma das pérolas de Marrocos. Seja qual for a estação, o sol derrama os seus raios e a cidade goza de um clima agradável que os ventos alísios ainda Acima de tudo, sua orla marítima de 10 quilômetros de extensão oferece aos turistas vistas magníficas do oceano azul e a oportunidade de descansar nas melhores condições.",
  "Dakhla": "Localizada no sul de Marrocos, Dakhla é uma pequena parte do paraíso, perdida entre as águas do Atlântico e as areias do Saara. Dá-lhe uma mudança completa de cenário. Quilómetros de praias expandem-se de um lado da cidade para a outra: uma oportunidade para relaxar e desfrutar de todos os tipos de atividades aquáticas.",
  "nord": "Norte de Marrocos",
  "tanger": "Tânger",
  "Tanger1": "Guardando o Estreito de Gibraltar, Tânger tem sido há séculos a porta de entrada da Europa para a África. Sua mistura de culturas e influências é única em Marrocos.",
  "Tanger2": "A medina, kasbah, bazares e souks estão entre os mais vibrantes do país, e as praias são excelentes. No século passado, Tânger tornou-se um hot spot para o jet set internacional.",
  "Chefchaouen": "Construída na encosta de uma montanha, Chefchaouen é uma cidade com uma vibração especial. Seu charme único dá uma impressão de irrealidade. Com suas casas pintadas de azul, toda a cidade parece banhada em azul. Você caminha como se você estava em um sonho.",
  "Hoceima1": " Situado entre colinas relvadas na costa do Mediterrâneo, Al Hoceima é um destino de verão animado sobre as falésias. Os turistas locais e estrangeiros são atraídos pelo ar fresco do mar, praias e natureza circundante.",
  "Hoceima2": "Casa de muitas enseadas e praias, mergulhe na refrescante baía do Mediterrâneo com suas águas azuis brilhantes e praias de areia branca e fina",
  "Desert1": "Deserto",
  "Ouarzazat": "Ouarzazate fica a cerca de 200 quilômetros ao sul de Marrakech e é uma parada popular para viagens de ida e volta, mas também para excursões e passeios no deserto. Vale a pena ver a cidade em si, mas a área imediata também tem ótimas atrações para oferecer. Ouarzazate é mais conhecida por seus estúdios de cinema em que foram feitos filmes mundialmente famosos e pelo Kasbah Taourirt, que está bem preservado e pode ser visto de dentro.",
  "Merzouga": "Com pores do sol gloriosos e passeios de camelo pelas dunas sopradas pelo vento de Erg Chebbi, Merzouga, uma pequena vila no sudeste de Marrocos, dá aos visitantes um gostinho da vida no deserto, e caminhadas para vilarejos próximos o recompensarão com folia africana, incluindo música e dance.",
  "affaires1": "Seja qual for o seu setor e o nível de complexidade das suas viagens de negócios, simplificamos as suas viagens e reduzimos os seus custos. Liberte-se dos constrangimentos de logística e organização: Bilhetes de avião, reservas, aluguer de viaturas, serviço de vistos, etc.",
  "affaires2": "Além das metas coletivas, nossas viagens de incentivo ajudam os funcionários a relaxar, reduzir o estresse e deixar de lado as pressões do trabalho que nem sempre são fáceis de conviver no dia a dia.",
  "Seminaires1": "Para os seus projetos profissionais, eventos, congressos e seminários, a nossa intervenção abrange todas as fases do planeamento até à conceção e implementação do projeto: gestão de recursos e otimização logística, alojamento e transporte, catering, aluguer de eventos equipamento. ..",
  "teamBuilding": "Motivado pelas noções do desafio da coesão, da ajuda mútua, colectiva ou individual ao serviço de uma equipa, o team building pode ser declinado em vários temas.",
  "teamBuilding2": "a nossa ampla rede de parceiros permite-nos oferecer-lhe o melhor em termos de atividades desportivas divertidas e de treino à medida.",

  "heb1": "Se você estiver com a família, amigos ou colegas de trabalho, a equipe da Global Tours Voyages está à sua disposição para suas solicitações específicas, a fim de oferecer ofertas personalizadas que atendam às suas expectativas e desejos.",

  "heb2": "Com mais de 300.000 hotéis parceiros em Marrocos e no estrangeiro, garantimos promoções regulares de acordo com o seu destino, a fórmula e a categoria pretendida.",

  "Omra1": "Para suas jornadas espirituais, nossos diferentes programas OMRA atenderão às suas necessidades.",

  "Omra2": "Contacte-nos para mais informações.",
  "about1": "A Global Tours Voyages tem uma equipa jovem, empenhada e receptiva que combina know-how, rigor e profissionalismo para lhe oferecer ofertas de qualidade adaptadas às suas necessidades",

  "about2": "por que trabalhar com viagens globais?",
  "about3": "Gestão de logística e otimização de custos",
  "about4": "Equipe multidisciplinar e ampla gama de serviços disponíveis",
  "about5": "7/7 dias de serviço pós-venda",
  "about6": "Realize eventos inovadores respeitando as suas especificações",
  "about7": "Um serviço de qualidade para os seus eventos, seminários, conferências, team building, excursões e transfers",

  "about8": "Ao construir uma parceria estratégica consigo, garantimos-lhe um valor acrescentado, que poupará tempo e dinheiro ao seu estabelecimento, garantindo um apoio local eficaz como agência de consultoria",
  "NosServicesIncoming": "total mudança de cenário e descoberta das maravilhas naturais de Marrocos",
  "NosServicesMice": "Organização dos seus eventos com pragmatismo e otimização da sua logística",
  "mainTransportText1": "A Global tours voyages oferece-lhe um serviço de transfer e transporte para qualquer ponto de Marrocos. Com ofertas variadas e variadas, a nossa equipa está à sua disposição 24 horas por dia, 7 dias por semana para optimizar a procura de soluções eficazes. custos logísticos, e estar presente para qualquer emergência.",
  "mainTransportText2": "Qualificada e acolhedora, a nossa equipa de profissionais está apta a acompanhá-lo durante todo o seu circuito para garantir o bom desenrolar da sua estadia.",
  "mainTransportText3": "Quer viaje em negócios ou por motivos pessoais, estudamos cuidadosamente os seus pedidos e oferecemos-lhe percursos adaptados e personalizados, facilitando assim a sua logística.",
  "mainTransportText4": "Seu conforto e segurança são um 'must', e sua satisfação nossa prioridade",
  "mainPartenaires": "Eles confiam em nós"
}
