{
  "navbarAccueil": "Home",
  "navbarVoyages": "Travels",
  "navbarCircuitsMaroc": "Incoming in Morocco",
  "navbarAffaires": "Business and on demand",
  "navbarHebergement": "Accommodation and groupes",
  "navbarEvenements": "Events",
  "navbarSeminaires": "Seminars",
  "navbarIncentives": "Incentive travels",
  "navbarGallerie": "Gallery",
  "navbarContact": "About",
  "footerLinks": "Links",

  "headerPrimary": "Travel without limits with",
  "headerSecondary": "Making your trip a success is our priority",
  "ContactUs": "Contact Us",
  "aboutUsTitle": "About Us",
  "aboutUsSecondary1": "Global Tours Voyages, working on a national and international scale, specializes in the organization of business trips for companies and administrations, tailor-made tourist stays for families and hotel offers for competitive prices.",
  "aboutUsSecondary2": "Composed of a young and dynamic team, a substantial portfolio of service providers-partners, our agency bases its positioning on innovative values in the provision of quality service and active involvement with our customers.",
  "NosVoyages": "Our Trips",
  "voSecondary": "If you are passionate about travel, several destinations are offered and accomplished with serious and reliable tour operators who will make you live unforgettable experiences.",
  "NosServices": "Our Services",
  "NosServicesHotel": "More than 300,000 partner hotels in Morocco and abroad",
  "BilleterieMain": "TICKETING",
  "NosServicesBilleterie": "Solutions for your trips with a wide choice of airlines",
  "TransfertMain": "TRANSFER",
  "NosServicesTransfert": "Grouped or personalized transfers with professional support",
  "NosServicesTB": "Wide network of partners for tailor-made sports, fun and coaching activities",
  "VI": "Imperial Cities",
  "rabat1": "Rabat is a cultural city steeped in history. Many masterpieces decorate its streets. Visit the Kasbah of the Oudayas. Not far away rise the walls of the Chellah.",
  "rabat2": "Modern capital by its infrastructures and festivals which participate in the animation of the capital. Airport, tram, shopping centres, cafes and restaurants, all amenities are within your reach.",
  "Marrakech": "Colorful souks, Moorish architecture, intimate gardens and boutique hotels--Marrakesh is unforgettable. Spend your days exploring the quiet courtyards and snaking alleyways of the historic Medina, walking through the serene Jardin Majorelle or taking in the beauty of the city’s mosques before ending the evening at a one-of-a-kind riad.",
  "Fes1": "This historic city of Morocco was at several times the capital of the country. The city is particularly famous for its medina, listed as a UNESCO World Heritage Site.",
  "Meknes": "Meknes is a modern and buzzing city. Towards the end of the 17th beginning of the 18th century, Moulay Ismaïl, a prominent figure in the city, made Meknes the hub of Morocco, and his mausoleum is one of the main sites to visit. Other sites not to be missed include the Museum of Moroccan Art, and Bab Mansour, the largest of the city gates.",
  "Fes2": "Founded during the High Middle Ages, Fes el-Bali is an entirely pedestrian district which notably houses the Andalusian mosque and the Quaraouiyin mosque.",
  "Sud": "South of Morocco",
  "Agadir": "In the west of the country, bordered by the waves of the Atlantic, Agadir is one of the pearls of Morocco. Whatever the season, the sun pours its rays and the city enjoys a pleasant climate that the trade winds still soften. Above all, its 10-kilometre-long seafront offers tourists magnificent views of the blue ocean and the opportunity to laze around in the best conditions.",
  "Dakhla": "Located in the south of Morocco, Dakhla is a small part of paradise, lost between the waters of the Atlantic and the sands of the Sahara. It gives you a complete change of scenery. Kilometres of beaches expand from one side of the town to the other : an opportunity to relax, and indulge in all kinds of water activities.",
  "nord": "North of Maroc",
  "tanger": "Tangier",
  "Tanger1": "Guarding the Strait of Gibraltar, tangier has for centuries been Europes's gateway to Africa. Its blend of cultures and influences is unique in Morocco.",
  "Tanger2": "The medina, kasbah, bazaars and souks are among the country's most vibrant, and the beaches are excellent. In the last century, Tangier became a hot spot for the international jet set.",
  "Chefchaouen": "Built on a mountainside, Chefchaouen is a city with a special vibes. It unique charm gives an impression of unreality. With its blue-rinsed houses, the whole city seems to be bathed in azure. You walk around as if you were in a dream.",
  "Hoceima1": " Situated among grassy hills on the Mediterranean coast, Al Hoceima is a lively summer destination upon the cliffs. Local and foreign tourists alike are allured by its fresh sea air, beaches, and  surrounding nature.",
  "Hoceima2": "Home to many coves and beaches, plunge into the refreshing Mediterranean bay with its bright blue water and fine white sand beaches",
  "Desert1": "Desert",
  "Ouarzazat": "Ouarzazate is around 200 kilometers south of Marrakech and is a popular stopover for round trips, but also for excursions and desert tours. The city itself is worth seeing, but the immediate area also has some great attractions to offer. Ouarzazate is best known for its film studios in which world-famous films were made, and for the Kasbah Taourirt, which is well-preserved and can be viewed from the inside.",
  "Merzouga": "With glorious sunsets and camel rides across the windblown dunes of Erg Chebbi, Merzouga, a small village in southeast Morocco,gives visitors a taste of desert life, and treks to nearby villages will reward you with African revelry, including music and dance.",
  "affaires1": "Whatever your sector and the level of complexity of your business trips, we simplify your travels and reduce your costs. Free yourself from the constraints of logistics and organization: Airline tickets, reservations, vehicle rental, visa service etc... we manage the smallest details of your travels. ",
  "affaires2": "In addition to collective goals, our incentive trips help employees relax, reduce stress and put aside the pressures of work that are not always easy to live with on a daily basis.",
  "Seminaires1": "For your professional projects, events, congresses and seminars, our intervention covers all stages of the planning up to the design and implementation of the project: management of resources & logistical optimization, accommodation & transport, catering, rental of event equipment. ..",
  "teamBuilding": "Motivated by the notions of the challenge of cohesion, mutual aid, collective or the individual at the service of a team, team building can be declined on several themes.",
  "teamBuilding2": "our large network of partners allows us to offer you the best in terms of fun sports activities and tailor-made coaching.",

  "heb1": "Whether you are with family, friends or work colleagues, the Global Tours Voyages team is at your disposal for your specific requests in order to offer you personalized offers that will meet your expectations and wishes.",

  "heb2": "With more than 300,000 partner hotels in Morocco and abroad, we guarantee regular promotions according to your destination, the formula and the desired category.",

  "Omra1": "For your spiritual journeys, our different OMRA programs will meet your needs.",

  "Omra2": "Contact us for more information.",
  "about1": "Global Tours Voyages has a young, committed and responsive team combining know-how, rigor and professionalism in order to offer you quality offers adapted to your needs",

  "about2": "why work with global tours voyages?",
  "about3": "Logistics management and cost optimization",
  "about4": "Multidisciplinary team and wide range of services available",
  "about5": "7/7 days after-sales service",
  "about6": "Carry out innovative events while respecting your specifications",
  "about7": "A quality service for your events, seminars, conferences, team building, excursions and transfers",

  "about8": "By building a strategic partnership with you, we assure you of added value, which will save your establishment time and money by guaranteeing effective local support as a consulting agency",
  "NosServicesIncoming": "total change of scenery and discovery of the natural wonders of Morocco",
  "NosServicesMice": "Organization of your events with pragmatism and optimization of your logistics",
  "mainTransportText1": "Global tours voyages provides you with a transfer and transport service anywhere in Morocco. Offering various and varied offers, our team remains at your disposal 24 hours a day, 7 days a week to optimize finding effective solutions. , reduce your logistics costs, and be present for any emergency.",
  "mainTransportText2": "Qualified and welcoming, our professional staff is able to accompany you throughout your circuit to guarantee the smooth running of your stay. ",
  "mainTransportText3": "Whether you are traveling for business or for personal reasons, we carefully study your requests and we offer you adapted and personalized routes, thus facilitating your logistics.",
  "mainTransportText4": "Your comfort and safety are a 'must', and your satisfaction our priority",
  "mainPartenaires": "They trust us"
}
