{
  "navbarAccueil": "Accueil",
  "navbarVoyages": "Voyages",
  "navbarCircuitsMaroc": "Circuits au Maroc",
  "navbarAffaires": "Voyages affaires et à la carte",
  "navbarHebergement": "Hebergements et groupes",
  "navbarEvenements": "Evenements",
  "navbarSeminaires": "Séminaire  et Congrès",
  "navbarIncentives": "Voyages incentives",
  "navbarGallerie": "Gallerie",
  "navbarContact": "A propos",
  "footerLinks": "Liens",

  "headerPrimary": "Voyagez sans limites avec",
  "headerSecondary": "Réussir votre voyage est notre priorité",
  "ContactUs": "Contactez-Nous",
  "aboutUsTitle": "Qui sommes nous?",
  "aboutUsSecondary1": "Global Tours Voyages, œuvrant à l’échelle nationale et internationale, s’est spécialisée dans l’organisation des déplacements d’affaires pour les entreprises et les administrations, des séjours touristiques à la carte aux familles et d’offres d’hôtels à des prix compétitifs.",
  "aboutUsSecondary2": "Composée d’une équipe jeune et dynamique , d’un portefeuille de prestataires-partenaires conséquent, notre agence fonde son positionnement sur des valeurs novatrices dans la prestation d’un service de qualité et d’une implication active auprès de nos clients.",
  "NosVoyages": "Nos Voyages",
  "voSecondary": "Si vous êtes passionnés par les voyages, plusieurs destinations vous sont proposées et accomplies avec des tours opérateurs sérieux et fiables qui vous feront vivre des expériences inoubliables.",
  "NosServices": "Nos Services",
  "NosServicesHotel": "Plus de 300 000 hôtels partenaires au Maroc et à l’étranger",
  "BilleterieMain": "BILLETERIE",
  "NosServicesBilleterie": "Des solutions pour vos déplacements avec un large choix de compagnies aériennes",
  "TransfertMain": "TRANSFERT",
  "NosServicesTransfert": "Transferts groupés ou personnalisés avec prise en charge professionnelle",
  "NosServicesTB": "Large réseau de partenaires pour des activités sportives, ludiques et de coaching sur mesure",
  "VI": "Villes Imperiales",
  "rabat1": "Rabat est une ville culturelle chargée d'histoire. De nombreux chefs-d'œuvre décorent ses rues. Visitez la Kasbah des Oudayas. Non loin s'élèvent les murs du Chellah.",
  "rabat2": "Capitale moderne par ses infrastructures et festivals qui participent à l'animation de la capitale. Aéroport, tram, centres commerciaux, cafés et restaurants, toutes les commodités y sont mises à votre portée.",
  "Marrakech": "Souks colorés, architecture mauresque, jardins intimes et hôtels luxueux - Marrakech est inoubliable. Passez vos journées à explorer les cours paisibles et les ruelles sinueuses de la médina historique, à vous promener dans le serein Jardin Majorelle ou à admirer la beauté des mosquées de la ville avant de terminer la soirée dans un riad unique en son genre.",
  "Fes1": "Cette ville historique du Maroc a été à plusieurs époques la capitale du pays. La ville est particulièrement réputée pour sa médina, classée au patrimoine mondial de l’UNESCO.",
  "Meknes": "Meknès est une ville moderne et bourdonnante. Vers la fin du 17ème début du 18ème siècle, Moulay Ismaïl, figure éminente de la ville, a fait de Meknès la plaque tournante du Maroc, et son mausolée est l’un des principaux sites à visiter. Parmi les autres sites à ne pas manquer, le Musée d’art marocain, et Bab Mansour, la plus grande des portes de la ville.",
  "Fes2": "Fondé durant le haut Moyen-Âge, Fes el-Bali est un quartierentièrement piéton qui abrite notamment la mosquée des Andalous etla mosquée Quaraouiyin.",
  "Sud": "Sud du Maroc",
  "Agadir": "A l'ouest du pays, bordée par les flots de l'Atlantique, Agadir est l'une des perles du Maroc. Quelle que soit la saison, le soleil déverse ses rayons et la ville bénéficie d'un climat agréable. Son front de mer long de 10 kilomètres offre aux touristes de magnifiques points de vue sur l'océan bleu et la possibilité de se prélasser dans les meilleures conditions.",
  "Dakhla": "Située au sud du Maroc, Dakhla est un petit coin de paradis, perdu entre les eaux de l'Atlantique et les sables du Sahara. Il vous offre un dépaysement total. Des kilomètres de plages s'étendent d'un bout à l'autre de la ville : l'occasion de se détendre, et de s'adonner à toutes sortes d'activités nautiques.",
  "nord": "Nord du Maroc",
  "tanger": "Tanger",

  "Tanger1": "Gardant le détroit de Gibraltar, Tanger a été pendant des siècles la porte d'entrée de l'Europe vers l'Afrique. Son mélange de cultures et d'influences est unique au Maroc.",
  "Tanger2": "La médina, la kasbah, les bazars et les souks sont parmi les plus animés du pays, et les plages sont excellentes. Au siècle dernier, Tanger est devenue un haut lieu de la jet set internationale.",
  "Chefchaouen": "Bâtie à flanc de montagne, Chefchaouen est une ville à l'ambiance particulière. Son charme unique donne une impression d'irréalité. Avec ses maisons bleuies, toute la ville semble baignée d'azur. Vous vous promenez comme si vous étiez dans un rêve.",
  "Hoceima1": "Située parmi les collines herbeuses de la côte méditerranéenne, Al Hoceima est une destination estivale animée sur les falaises. Les touristes locaux et étrangers sont séduits par son air marin frais, ses plages et la nature environnante.",
  "Hoceima2": "Abritant de nombreuses criques et plages, plongez dans la baie méditerranéenne rafraîchissante avec ses eaux bleues et ses plages de sable fin et blanc",
  "Desert1": "Desert",
  "Ouarzazat": "Ouarzazate se trouve à environ 200 kilomètres au sud de Marrakech et est une escale populaire pour les allers-retours, mais aussi pour les excursions et les circuits dans le désert. La ville elle-même vaut le détour, mais la région immédiate a également de grandes attractions à offrir. Ouarzazate est surtout connue pour ses studios de cinéma dans lesquels des films de renommée mondiale ont été tournés et pour la Kasbah Taourirt, qui est bien conservée et peut être vue de l'intérieur.",
  "Merzouga": "Avec de magnifiques couchers de soleil et des promenades à dos de chameau sur les dunes balayées par le vent de l'Erg Chebbi, Merzouga, un petit village du sud-est du Maroc, donne aux visiteurs un avant-goût de la vie dans le désert, et des randonnées dans les villages voisins vous récompenseront avec des réjouissances africaines, y compris de la musique et de la danse.",
  "affaires1": "Quel que soit votre secteur et le niveau de complexité de vos déplacements professionnels, nous simplifions vos voyages et réduisons vos coûts. Liberez vous des contraintes de logistique et d'organisation : Billets d'avion, reservations, location de vehicule, service visa etc... nous pilotons les moindres details de votre voyages.",
  "affaires2": "Outre les buts collectifs, nos voyages incentives aident les collaborateurs à se détendre, à réduire le stress et mettre de côté les pressions du travail qui ne sont pas toujours faciles à vivre au quotidien.",
  "Seminaires1": "Pour vos projets professionnels , événements, congrès et séminaires, notre intervention se fait sur toutes les étapes de la planification jusqu’à la conception et réalisation du projet : management des ressources & optimisation logistique , hébergement & transport , restauration , location du matériel événementiel...",
  "teamBuilding": "Motivés par les notions de challenge de cohésion, d’entraide, de collectif ou de l’individu au service d’une équipe, les team building peuvent être déclinés sur plusieurs thème.",
  "teamBuilding2": "notre large réseau de partenaires nous permet de vous offrir ce qu’il y a de mieux comme activités sportives ludiques et de coaching sur mesure.",

  "heb1": "Que vous soyez en famille, entre amis ou collègues de travail, l’équipe de Global Tours Voyages est à votre écoute pour vos demandes spécifiques afin de vous proposer des offres personnalisées qui répondront à vos attentes et vos souhaits.",

  "heb2": "Avec plus de 300 000 hôtels partenaires au Maroc et à l’étranger, nous garantissons des promotions réguliérement selon votre destination, la formule et la catégorie souhaitée.",

  "Omra1": "Pour vos voyages spirituels , nos différents programmes de OMRA répondront à vos besoins.",
  "Omra2": "Contactez nous pour en savoir plus.",
  "about1": "Global Tours Voyages dispose d’une équipe jeune, engagée et réactive conjuguant savoir-faire, rigueur et professionnalisme afin de vous proposer des offres de qualité et adaptées à vos besoins",

  "about2": "pourquoi travailler avec global tours voyages ?",
  "about3": "Gestion de la logistique et optimisation des coûts",
  "about4": "Equipe pluridisciplinaire et large éventail de prestations mis à disposition",
  "about5": "Service après-vente 7/7 jours",
  "about6": "Réaliser des événements innovants dans le respects de votre cahier de charges",
  "about7": "Un service de qualité pour vos événements, séminaires, conférences, team building, excusions et transferts",

  "about8": "En construisant un partenariat stratégique avec vous, nous vous assurons de la valeur ajoutée, qui fera économiser du temps et de l’argent à votre établissement en garantissant un accompagnement de proximité efficace en tant qu’agence-conseil",

  "NosServicesIncoming": "dépaysement total et decouverte des merveilles naturelles du Maroc",
  "NosServicesMice": "Organisation de vos événements avec pragmatisme et optimisation de votre logistique",
  "mainTransportText1": "Global tours voyages met à votre disposition un service de transferts et de transport partout sur le territoire marocain. Proposant des offres diverses et variées , notre équipe reste à votre écoute 24h/24 7j/7 pour optimiser trouver des solutions efficaces, réduire vos coûts logistique, et être présents pour toute urgence.",
  "mainTransportText2": "Qualifiés et accueillant, notre effectif professionnel est apte à vous accompagner durant tout votre circuit pour garantir le bon déroulement de votre séjour. ",
  "mainTransportText3": "Que vous soyez en déplacement professionnel ou à titre personnel, nous étudions minutieusement vos demandes et nous vous proposons des parcours adaptés et personnalisés, facilitant ainsi votre logistique.",
  "mainTransportText4": "Votre confort et votre sécurité sont un 'must', et votre satisfaction notre prioritée",
  "mainPartenaires": "Ils nous font confiance"
}
