{
  "navbarAccueil": "Inicio",
  "navbarVoyages": "Viajes",
  "navbarCircuitsMaroc": "Entradas en Marruecos",
  "navbarAffaires": "Negocios y bajo demanda",
  "navbarHebergement": "Alojamiento y grupos",
  "navbarEvenements": "Eventos",
  "navbarSeminaires": "Seminarios",
  "navbarIncentives": "Viajes de incentivo",
  "navbarGallerie": "Galería",
  "navbarContact": "cerca de",
  "footerLinks": "Enlaces",

  "headerPrimary": "Viaja sin límites con",
  "headerSecondary": "Hacer de tu viaje un éxito es nuestra prioridad",
  "ContactUs": "Contáctenos",
  "aboutUsTitle": "Acerca de nosotros",
  "aboutUsSecondary1": "Global Tours Voyages, trabajando a nivel nacional e internacional, está especializada en la organización de viajes de negocios para empresas y administraciones, estancias turísticas a medida para familias y ofertas hoteleras a precios competitivos.",
  "aboutUsSecondary2": "Compuesta por un equipo joven y dinámico, una importante cartera de proveedores de servicios-socios, nuestra agencia basa su posicionamiento en valores innovadores en la prestación de un servicio de calidad y una participación activa con nuestros clientes",
  "NosVoyages": "Nuestros Viajes",
  "voSecondary": "Si te apasiona viajar, se ofrecen y realizan varios destinos con tour operadores serios y confiables que te harán vivir experiencias inolvidables.",
  "NosServices": "Nuestros Servicios",
  "NosServicesHotel": "Más de 300.000 hoteles asociados en Marruecos y en el extranjero",
  "BilleterieMain": "BOLETA",
  "NosServicesBilleterie": "Soluciones para sus viajes con una amplia variedad de compañías aéreas",
  "TransfertMain": "TRANSFERIR",
  "NosServicesTransfert": "Traslados agrupados o personalizados con soporte profesional",
  "NosServicesTB": "Amplia red de partners para actividades deportivas, lúdicas y de coaching a medida",
  "VI": "Ciudades Imperiales",
  "rabat1": "Rabat es una ciudad cultural cargada de historia. Muchas obras maestras decoran sus calles. Visita la Kasbah de los Oudayas. No muy lejos se elevan las murallas de Chellah.",
  "rabat2": "Capital moderna por sus infraestructuras y festivales que participan en la animación de la capital. Aeropuerto, tranvía, centros comerciales, cafeterías y restaurantes, todos los servicios están a tu alcance.",
  "Marrakech": "Zocos coloridos, arquitectura morisca, jardines íntimos y hoteles boutique: Marrakech es inolvidable. Pase sus días explorando los patios tranquilos y los callejones serpenteantes de la histórica medina, paseando por el sereno Jardín Majorelle o admirando la belleza de la las mezquitas de la ciudad antes de terminar la velada en un riad único.",
  "Fes1": "Esta ciudad histórica de Marruecos fue en varias ocasiones la capital del país. La ciudad es particularmente famosa por su medina, catalogada como Patrimonio de la Humanidad por la UNESCO.",
  "Meknes": "Meknes es una ciudad moderna y bulliciosa. Hacia finales del siglo XVII, principios del siglo XVIII, Moulay Ismaïl, una figura destacada de la ciudad, convirtió a Meknes en el centro de Marruecos, y su mausoleo es uno de los principales sitios para visitar Otros sitios que no debe perderse incluyen el Museo de Arte Marroquí y Bab Mansour, la puerta más grande de la ciudad",
  "Fes2": "Fundada durante la Alta Edad Media, Fes el-Bali es un barrio enteramente peatonal que alberga en particular la mezquita andaluza y la mezquita Quaraouiyin.",
  "Sud": "Sur de Marruecos",
  "Agadir": "En el oeste del país, bordeada por las olas del Atlántico, Agadir es una de las perlas de Marruecos. Sea cual sea la estación, el sol derrama sus rayos y la ciudad disfruta de un clima agradable que los vientos alisios aún Sobre todo, su paseo marítimo de 10 kilómetros de largo ofrece al turista magníficas vistas del océano azul y la oportunidad de holgazanear en las mejores condiciones.",
  "Dakhla": "Ubicada en el sur de Marruecos, Dakhla es una pequeña parte del paraíso, perdida entre las aguas del Atlántico y las arenas del Sahara. Te da un cambio total de escenario. Kilómetros de playas se expanden de un lado de la ciudad al otro: una oportunidad para relajarse y disfrutar de todo tipo de actividades acuáticas.",
  "nord": "Norte de Marruecos",
  "tanger": "Tánger",
  "Tanger1": "Custodiando el Estrecho de Gibraltar, Tánger ha sido durante siglos la puerta de entrada de Europa a África. Su mezcla de culturas e influencias es única en Marruecos.",
  "Tanger2": "La medina, la kasbah, los bazares y los zocos se encuentran entre los más vibrantes del país, y las playas son excelentes. En el siglo pasado, Tánger se convirtió en un lugar de moda para la jet set internacional",
  "Chefchaouen": "Construida en la ladera de una montaña, Chefchaouen es una ciudad con un ambiente especial. Su encanto único da una impresión de irrealidad. Con sus casas enjuagadas de azul, toda la ciudad parece estar bañada de azul. Caminas como si estabas en un sueño.",
  "Hoceima1": " Situada entre colinas cubiertas de hierba en la costa mediterránea, Al Hoceima es un animado destino de verano sobre los acantilados. Tanto los turistas locales como los extranjeros se sienten atraídos por su aire fresco del mar, las playas y la naturaleza que lo rodea.",
  "Hoceima2": "Hogar de muchas calas y playas, sumérgete en la refrescante bahía mediterránea con su agua azul brillante y sus playas de arena blanca y fina",
  "Desert1": "Desierto",
  "Ouarzazat": "Ouarzazate está a unos 200 kilómetros al sur de Marrakech y es una parada popular para viajes de ida y vuelta, pero también para excursiones y recorridos por el desierto. Vale la pena ver la ciudad en sí, pero el área inmediata también tiene grandes atracciones que ofrecer. Ouarzazate es más conocida por sus estudios de cine en los que se rodaron películas mundialmente famosas y por la Kasbah Taourirt, que está bien conservada y se puede ver desde dentro",
  "Merzouga": "Con gloriosas puestas de sol y paseos en camello por las dunas azotadas por el viento de Erg Chebbi, Merzouga, un pequeño pueblo en el sureste de Marruecos, ofrece a los visitantes una muestra de la vida en el desierto, y las caminatas a los pueblos cercanos lo recompensarán con jolgorio africano, incluida la música. y bailar.",
  "affaires1": "Sea cual sea tu sector y el nivel de complejidad de tus viajes de negocios, simplificamos tus viajes y reducimos tus costes. Libérese de las ataduras de la logística y la organización: Billetes de avión, reservas, alquiler de vehículos, servicio de visados, etc... gestionamos hasta el más mínimo detalle de sus viajes. ",
  "affaires2": "Además de los objetivos colectivos, nuestros viajes de incentivo ayudan a los empleados a relajarse, reducir el estrés y dejar de lado las presiones del trabajo con las que no siempre es fácil vivir a diario",
  "Seminaires1": "Para sus proyectos profesionales, eventos, congresos y seminarios, nuestra intervención cubre todas las etapas desde la planificación hasta el diseño e implementación del proyecto: gestión de recursos y optimización logística, alojamiento y transporte, catering, alquiler de eventos equipo. ..",
  "teamBuilding": "Motivado por las nociones del desafío de la cohesión, la ayuda mutua, la colectividad o el individuo al servicio de un equipo, el team building puede declinar en varios temas.",
  "teamBuilding2": "nuestra gran red de socios nos permite ofrecerle lo mejor en términos de actividades deportivas divertidas y entrenamiento personalizado",

  "heb1": "Ya sea que esté con familiares, amigos o compañeros de trabajo, el equipo de Global Tours Voyages está a su disposición para sus solicitudes específicas con el fin de ofrecerle ofertas personalizadas que satisfagan sus expectativas y deseos",

  "heb2": "Con más de 300.000 hoteles asociados en Marruecos y en el extranjero, garantizamos promociones periódicas según tu destino, la fórmula y la categoría deseada",

  "Omra1": "Para sus viajes espirituales, nuestros diferentes programas OMRA satisfarán sus necesidades.",

  "Omra2": "Contáctanos para más información.",
  "about1": "Global Tours Voyages cuenta con un equipo joven, comprometido y resolutivo que aúna saber hacer, rigor y profesionalidad para ofrecerle ofertas de calidad adaptadas a sus necesidades",

  "about2": "¿Por qué trabajar con viajes de viajes globales?",
  "about3": "Gestión logística y optimización de costes",
  "about4": "Equipo multidisciplinar y amplia gama de servicios disponibles",
  "about5": "Servicio posventa de 7/7 días",
  "about6": "Realiza eventos innovadores respetando tus especificaciones",
  "about7": "Un servicio de calidad para sus eventos, seminarios, conferencias, team building, excursiones y traslados",

  "about8": "Al construir una asociación estratégica con usted, le aseguramos un valor agregado, lo que le ahorrará tiempo y dinero a su establecimiento al garantizar un apoyo local efectivo como agencia de consultoría",
  "NosServicesIncoming": "cambio total de escenario y descubrimiento de las maravillas naturales de Marruecos",
  "NosServicesMice": "Organización de tus eventos con pragmatismo y optimización de tu logística",
  "mainTransportText1": "Global tours voyages le ofrece un servicio de transfer y transporte a cualquier parte de Marruecos. Ofreciendo varias y variadas ofertas, nuestro equipo está a su disposición las 24 horas del día, los 7 días de la semana para optimizar la búsqueda de soluciones efectivas. , reduzca su costos logísticos, y estar presente para cualquier emergencia.",
  "mainTransportText2": "Cualificado y acogedor, nuestro personal profesional puede acompañarlo a lo largo de su circuito para garantizar el buen desarrollo de su estadía. ",
  "mainTransportText3": "Tanto si viajas por negocios como por motivos personales, estudiamos atentamente tus solicitudes y te ofrecemos rutas adaptadas y personalizadas, facilitando así tu logística.",
  "mainTransportText4": "Tu comodidad y seguridad son 'imprescindibles' y tu satisfacción nuestra prioridad",
  "mainPartenaires": "Confían en nosotros"
}
